Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# pfad_zuruecksetzen_nachricht
source: Dein Fortschritt wird zurückgesetzt. Diese Aktion kann nicht rückgängig gemacht werden.
en: Your progress will be reset. This action cannot be undone.
es: Tu progreso se restablecerá. Esta acción no se puede deshacer.
fr: Votre progression sera réinitialisée. Cette action est irréversible.
hi: आपकी प्रगति रीसेट हो जाएगी. इस एक्शन को वापस नहीं किया जा सकता।
it: Il tuo progresso verrà reimpostato. Questa azione non può essere annullata.
ja: あなたの進捗がリセットされます。この操作は元に戻せません。
ko: 진행 상황이 재설정됩니다. 이 작업은 실행 취소할 수 없습니다.
nl: Uw voortgang wordt gereset. Deze actie kan niet ongedaan worden gemaakt.
pl: Twój postęp zostanie zresetowany. Tej akcji nie można cofnąć.
pt: O teu progresso será reiniciado. Esta ação não pode ser desfeita.
ru: Твой прогресс будет сброшен. Это действие нельзя отменить.
tr: İlerlemeniz sıfırlanacak. Bu işlem geri alınamaz.
zh_hans: 您的进度将被重置。此操作无法撤销。
zh_hant: 您的進度將會重置。此操作無法撤銷。

# pfad_zuruecksetzen_titel
source: Pfad zurücksetzen?
en: Reset Path?
es: ¿Reiniciar ruta?
fr: Réinitialiser le chemin ?
hi: पथ रीसेट करें?
it: Reimpostare il percorso?
ja: パスをリセットしますか？
ko: 경로를 재설정하시겠습니까?
nl: Pad resetten?
pl: Zresetować ścieżkę?
pt: Reiniciar caminho?
ru: Сбросить путь?
tr: Yolu sıfırla?
zh_hans: 重置路径？
zh_hant: 重置路徑？

# pfad.ice.desc
source: Das Streak-Eis schützt deinen Streak. Du verlierst ihn nicht, wenn du an einem Tag nicht gießt. Du erhältst 1 neues Eis für jede vollendete Woche (7 Tage Ring). Maximal 3 Eis können gleichzeitig aktiv sein.
en: The Streak-Ice protects your streak. You don't lose it if you skip a day. You receive 1 new ice for every completed week (7-day ring). A maximum of 3 ice can be active at once.
es: The Streak-Ice protects your streak. You don't lose it if you skip a day. You receive 1 new ice for every completed week (7-day ring). A maximum of 3 ice can be active at once.
fr: The Streak-Ice protects your streak. You don't lose it if you skip a day. You receive 1 new ice for every completed week (7-day ring). A maximum of 3 ice can be active at once.
hi: pfad.ice.desc
it: The Streak-Ice protects your streak. You don't lose it if you skip a day. You receive 1 new ice for every completed week (7-day ring). A maximum of 3 ice can be active at once.
ja: The Streak-Ice protects your streak. You don't lose it if you skip a day. You receive 1 new ice for every completed week (7-day ring). A maximum of 3 ice can be active at once.
ko: The Streak-Ice protects your streak. You don't lose it if you skip a day. You receive 1 new ice for every completed week (7-day ring). A maximum of 3 ice can be active at once.
nl: The Streak-Ice protects your streak. You don't lose it if you skip a day. You receive 1 new ice for every completed week (7-day ring). A maximum of 3 ice can be active at once.
pl: The Streak-Ice protects your streak. You don't lose it if you skip a day. You receive 1 new ice for every completed week (7-day ring). A maximum of 3 ice can be active at once.
pt: The Streak-Ice protects your streak. You don't lose it if you skip a day. You receive 1 new ice for every completed week (7-day ring). A maximum of 3 ice can be active at once.
ru: pfad.ice.desc
tr: The Streak-Ice protects your streak. You don't lose it if you skip a day. You receive 1 new ice for every completed week (7-day ring). A maximum of 3 ice can be active at once.
zh_hans: pfad.ice.desc
zh_hant: The Streak-Ice protects your streak. You don't lose it if you skip a day. You receive 1 new ice for every completed week (7-day ring). A maximum of 3 ice can be active at once.

# pfad.ice.title
source: Streak-Eis
en: Streak-Ice
es: Streak-Ice
fr: Streak-Ice
hi: pfad.ice.title
it: Streak-Ice
ja: Streak-Ice
ko: Streak-Ice
nl: Streak-Ice
pl: Streak-Ice
pt: Streak-Ice
ru: pfad.ice.title
tr: Streak-Ice
zh_hans: pfad.ice.title
zh_hant: Streak-Ice

source: Pflanze
en: plant
es: planta
fr: usine
hi: पौधा
it: pianta
ja: 植物
ko: 식물
nl: plant
pl: zakład
pt: plantar
ru: растение
tr: bitki
zh_hans: 植物
zh_hant: 植物

# pflanze_auswahl_option_coins_sub
source: Im Shop ausgeben
en: Spend in the shop
es: Gastar en la tienda
fr: À dépenser dans la boutique
hi: दुकान में खर्च करो
it: Da spendere nel negozio
ja: 店内で過ごす
ko: 상점에서 지출
nl: Besteed in de winkel
pl: Wydaj w sklepie
pt: Gastar na loja
ru: Тратить в магазине
tr: Mağazada harcayın
zh_hans: 在商店中使用
zh_hant: 到店消費

# pflanze_auswahl_option_pflanze
source: Pflanze annehmen
en: Accept plant
es: Aceptar planta
fr: Accepter la plante
hi: पौधा स्वीकार करें
it: Accetta pianta
ja: 受け入れプラント
ko: 식물을 받아들이십시오
nl: Accepteer plant
pl: Zaakceptuj roślinę
pt: Aceitar planta
ru: Принять растение
tr: Bitkiyi kabul et
zh_hans: 接受植物
zh_hant: 接受廠

# pflanze_auswahl_option_pflanze_sub
source: Neue Gewohnheit starten
en: Start a new habit
es: Iniciar un nuevo hábito
fr: Commencer une nouvelle habitude
hi: एक नई आदत शुरू करें
it: Avvia una nuova abitudine
ja: 新しい習慣を始める
ko: 새로운 습관을 시작해보세요
nl: Begin met een nieuwe gewoonte
pl: Rozpocznij nowy nawyk
pt: Iniciar um novo hábito
ru: Начать новую привычку
tr: Yeni bir alışkanlık başlatın
zh_hans: 开始新习惯
zh_hant: 開始一個新習慣

# pflanze_auswahl_option_powerup
source: Zufälliges Power-Up
en: Random power-up
es: Power-up aleatorio
fr: Power-up aléatoire
hi: यादृच्छिक पावर-अप
it: Power-up casuale
ja: ランダムパワーアップ
ko: 무작위 파워업
nl: Willekeurige power-up
pl: Losowe włączenie zasilania
pt: Power-up aleatório
ru: Случайное усиление
tr: Rastgele güçlendirme
zh_hans: 随机强化道具
zh_hant: 隨機加電

# pflanze_auswahl_option_powerup_sub
source: Sofort aktiviert
en: Activated immediately
es: Activado inmediatamente
fr: Activé immédiatement
hi: तुरंत सक्रिय हो गया
it: Attivato subito
ja: すぐにアクティベートされました
ko: 즉시 활성화됨
nl: Onmiddellijk geactiveerd
pl: Aktywowano natychmiast
pt: Ativado imediatamente
ru: Активируется сразу
tr: Hemen etkinleştirildi
zh_hans: 立即激活
zh_hant: 立即啟用

# pflanze_auswahl_option_spins
source: 2 Gratis-Drehungen
en: 2 free spins
es: 2 giros gratis
fr: 2 tours gratuits
hi: 2 निःशुल्क स्पिन
it: 2 giri gratuiti
ja: フリースピン2回
ko: 2번의 프리스핀
nl: 2 gratis spins
pl: 2 darmowe spiny
pt: 2 giros grátis
ru: 2 бесплатных вращения
tr: 2 bedava dönüş
zh_hans: 2 次免费旋转
zh_hant: 2次免費旋轉

# pflanze_auswahl_option_spins_sub
source: Beim Eis-Glücksrad einlösen
en: Use at the ice wheel
es: Canjear en la ruleta
fr: À utiliser sur la roue
hi: फॉर्च्यून के आइस व्हील पर भुनाएं
it: Da riscuotere alla ruota del ghiaccio
ja: アイスホイールで使用
ko: 아이스 휠에서 사용
nl: Gebruik bij het ijswiel
pl: Użyj na kole lodowym
pt: Usar na roleta
ru: Обменять на колесе фортуны с мороженым
tr: Buz çarkında kullanın
zh_hans: 在冰雪幸运轮盘中兑换
zh_hant: 在命運之冰輪兌換

# pflanze_auswahl_titel
source: Wähle deine Belohnung
en: Choose your reward
es: Elige tu recompensa
fr: Choisis ta récompense
hi: अपना इनाम चुनें
it: Scegli la tua ricompensa
ja: 報酬を選択してください
ko: 보상을 선택하세요
nl: Kies uw beloning
pl: Wybierz swoją nagrodę
pt: Escolha sua recompensa
ru: Выбери свою награду
tr: Ödülünüzü seçin
zh_hans: 选择你的奖励
zh_hant: 選擇你的獎勵

# pflanze_auswahl_untertitel
source: Du hast eine neue Stufe erreicht!
en: You reached a new level!
es: ¡Has alcanzado un nuevo nivel!
fr: Tu as atteint un nouveau niveau !
hi: आप एक नए स्तर पर पहुंच गए हैं!
it: Hai raggiunto un nuovo livello!
ja: 新しいレベルに到達しました!
ko: 당신은 새로운 수준에 도달했습니다!
nl: Je hebt een nieuw niveau bereikt!
pl: Osiągnąłeś nowy poziom!
pt: Você atingiu um novo nível!
ru: Ты достиг(ла) нового уровня!
tr: Yeni bir seviyeye ulaştınız!
zh_hans: 你已达到新等级！
zh_hant: 你已經達到了一個新的水平！

# pflanze.tot.seit
source: Seit %d Tag(en)
en: Since %d day(s)
es: Hace %d día(s)
fr: Depuis %d jour(s)
hi: %dदिन से
it: Since %d day(s)
ja: %d 日以降
ko: %d일 이후
nl: Sinds %d dag(en)
pl: Od %d dni
pt: Há %d dia(s)
ru: С%dдня(ми)
tr: %d günden beri
zh_hans: 已 %d 天
zh_hant: 自%d天起

# pflanze.tot.titel
source: Nicht gegossen
en: Not watered
es: Sin riego
fr: Non arrosée
hi: डाला नहीं गया
it: Not watered
ja: 水やりなし
ko: 물을 주지 않음
nl: Niet bewaterd
pl: Nie podlewane
pt: Não regada
ru: Не полито
tr: Sulanmadı
zh_hans: 未浇水
zh_hant: 未倒

# pflanze.wiederbeleben.abbrechen
source: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
hi: रद्द करना
it: Cancel
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anulować
pt: Cancelar
ru: Отмена
tr: İptal etmek
zh_hans: 取消
zh_hant: 取消

# pflanze.wiederbeleben.beschreibung
source: Diese Pflanze war %d Tage nicht gegossen. Nach der Wiederbelebung erhältst du für 3 Tage weniger XP und Münzen beim Gießen.
en: This plant hasn't been watered for %d days. After revival, you'll earn less XP and coins for 3 days.
es: Esta planta no ha sido regada durante %d días. Tras revivirla, ganarás menos XP y monedas durante 3 días.
fr: Cette plante n'a pas été arrosée depuis %d jours. Après la réanimation, tu gagneras moins de XP et de pièces pendant 3 jours.
hi: इस पौधे को%dदिनों तक पानी नहीं दिया गया। पुनर्जीवित होने के बाद, आपको 3 दिनों तक कास्टिंग से कम XP और सिक्के प्राप्त होंगे।
it: This plant hasn't been watered for %d days. After revival, you'll earn less XP and coins for 3 days.
ja: この植物は %d 日間水やりをしていません。復活後、3 日間獲得できる XP とコインが少なくなります。
ko: 이 식물에 %d일 동안 물을 주지 않았습니다. 부활 후에는 3일 동안 더 적은 XP와 코인을 획득하게 됩니다.
nl: Deze plant heeft al %d dagen geen water gekregen. Na de heropleving verdien je gedurende 3 dagen minder XP en munten.
pl: Ta roślina nie była podlewana przez %d dni. Po odrodzeniu będziesz zdobywał mniej PD i monet przez 3 dni.
pt: Esta planta não foi regada durante %d dias. Após a revivificação, ganharás menos XP e moedas durante 3 dias.
ru: Это растение не поливали%dдней. После оживления вы получаете за полив на 3 дня меньше опыта и монет.
tr: Bu bitki %d gündür sulanmıyor. Dirilişten sonra 3 gün boyunca daha az XP ve jeton kazanacaksınız.
zh_hans: 这株植物已 %d 天未浇水。复活后，您在浇水时获得的经验值和金币将在3天内减少。
zh_hant: 該植物已經%d天沒有澆水。復活後，您將在 3 天內獲得更少的 XP 和鑄造金幣。

# pflanze.wiederbeleben.button
source: Wiederbeleben
en: Revive
es: Revivir
fr: Ranimer
hi: पुनर्जीवित
it: Revive
ja: リバイバル
ko: 부활
nl: Herleven
pl: Wskrzesić
pt: Reviver
ru: Оживлять
tr: Canlandırmak
zh_hans: 复活
zh_hant: 復活

# pflanze.wiederbeleben.titel
source: Pflanze wiederbeleben?
en: Revive plant?
es: ¿Revivir planta?
fr: Ranimer la plante ?
hi: पौधे को पुनर्जीवित करें?
it: Revive plant?
ja: 植物を復活させる？
ko: 식물을 되살리나요?
nl: Plant nieuw leven inblazen?
pl: Ożywić roślinę?
pt: Reviver planta?
ru: Оживить растение?
tr: Bitkiyi canlandırmak mı?
zh_hans: 复活植物？
zh_hant: 復活植物？

# PLANT
source: PFLANZE
en: PLANT
es: PLANTA
fr: PLANTE
hi: पौधा
it: PIANTA
ja: 植物
ko: 식물
nl: PLANT
pl: ZAKŁAD
pt: PLANTA
ru: РАСТЕНИЕ
tr: BİTKİ
zh_hans: 植物
zh_hant: 植物

# plant.aloe_vera.desc
source: Heilt und regeneriert still im Hintergrund – weniger Handy
en: Heals and regenerates silently – less phone time
es: Cura y regenera en silencio – menos tiempo de pantalla
fr: Guérit et régénère silencieusement – moins de téléphone
hi: ठीक हो जाता है और पृष्ठभूमि में चुपचाप पुनर्जीवित हो जाता है - कम सेल फोन
it: Heals and regenerates silently – less phone time
ja: 静かに修復と再生 – 電話時間を短縮
ko: 조용히 치료하고 재생합니다. 통화 시간이 줄어듭니다.
nl: Geneest en regenereert in stilte – minder telefoontijd
pl: Leczy i regeneruje po cichu – mniej czasu na telefon
pt: Cura e regenera silenciosamente – menos telemóvel
ru: Исцеляет и восстанавливает тихо на заднем плане — меньше телефона
tr: Sessizce iyileşir ve yenilenir; daha az telefon süresi
zh_hans: 在后台默默治愈和再生 – 减少手机使用
zh_hant: 在後台默默地治癒和再生——無需手機

# plant.aloe_vera.symbolism
source: Reduziere deine Bildschirmzeit für mehr Achtsamkeit im Alltag.
en: Reduce your screen time for more mindfulness in everyday life.
es: Reduce tu tiempo de pantalla para más atención plena en la vida diaria.
fr: Réduisez votre temps d'écran pour plus de pleine conscience au quotidien.
hi: अपने रोजमर्रा के जीवन में अधिक सचेतनता के लिए अपना स्क्रीन समय कम करें।
it: Riduci il tempo trascorso davanti allo schermo per una maggiore consapevolezza.
ja: 画面を見ている時間を減らして、日常生活でのマインドフルネスを高めましょう。
ko: 일상 생활의 마음챙김을 위해 화면 시간을 줄이세요.
nl: Verminder je schermtijd voor meer mindfulness in het dagelijks leven.
pl: Zmniejsz czas spędzany przed ekranem, by zyskać więcej uważności w życiu codziennym.
pt: Reduza seu tempo de tela para mais atenção plena no dia a dia.
ru: Сократи время, проведённое перед экраном, для большей осознанности в повседневной жизни.
tr: Günlük yaşamda daha fazla farkındalık için ekran sürenizi azaltın.
zh_hans: 减少屏幕时间，在日常生活中更加专注。
zh_hant: 減少看螢幕的時間，讓日常生活更專注。

# plant.apfelbaum.desc
source: Level 1 = Kern, Level 10 = voller Baum. Klassisch gesund
en: Level 1 = seed, Level 10 = full tree. Classic health
es: Nivel 1 = semilla, Nivel 10 = árbol completo. Salud clásica
fr: Niveau 1 = graine, Niveau 10 = arbre entier. Santé classique
hi: स्तर 1 = कोर, स्तर 10 = पूर्ण वृक्ष। शास्त्रीय रूप से स्वस्थ
it: Level 1 = seed, Level 10 = full tree. Classic health
ja: レベル 1 = シード、レベル 10 = 完全なツリー。古典的な健康
ko: 레벨 1 = 시드, 레벨 10 = 전체 트리. 클래식 건강
nl: Niveau 1 = zaad, Niveau 10 = volledige boom. Klassieke gezondheid
pl: Poziom 1 = nasiono, Poziom 10 = pełne drzewo. Klasyczne zdrowie
pt: Nível 1 = semente, Nível 10 = árvore completa. Saúde clássica
ru: Уровень 1 = ядро, уровень 10 = полное дерево. Классически здорово
tr: Seviye 1 = tohum, Seviye 10 = tam ağaç. Klasik sağlık
zh_hans: 等级 1 = 种子，等级 10 = 完整树木。经典健康
zh_hant: 等級 1 = 核心，等級 10 = 完整樹。 Classically healthy

# plant.apfelbaum.name
source: Apfelbaum
en: Apple Tree
es: Manzano
fr: Pommier
hi: सेब का वृक्ष
it: Apple Tree
ja: リンゴの木
ko: 사과나무
nl: Appelboom
pl: Jabłoń
pt: Macieira
ru: Яблоня
tr: Elma Ağacı
zh_hans: 苹果树
zh_hant: 蘋果樹

# plant.apfelbaum.symbolism
source: Nähre deinen Körper mit gesunden, selbstgekochten Mahlzeiten.
en: Nourish your body with healthy, home-cooked meals.
es: Nutre tu cuerpo con comidas caseras y saludables.
fr: Nourrissez votre corps avec des repas sains faits maison.
hi: स्वस्थ, घर पर बने भोजन से अपने शरीर को पोषण दें।
it: Nutri il tuo corpo con pasti sani cucinati in casa.
ja: 手作りの健康的な食事で体に栄養を与えましょう。
ko: 건강한 가정식으로 몸에 영양을 공급하세요.
nl: Voed je lichaam met gezonde, zelfgemaakte maaltijden.
pl: Odżywiaj swoje ciało zdrowymi, domowymi posiłkami.
pt: Nutra seu corpo com refeições saudáveis e caseiras.
ru: Питай своё тело здоровой, приготовленной самостоятельно пищей.
tr: Vücudunuzu sağlıklı, ev yapımı yemeklerle besleyin.
zh_hans: 用健康的自制餐食滋养你的身体。
zh_hant: 用健康的家常飯菜滋養您的身體。

# plant.bambus_schilf.desc
source: Flexibel aber unzerbrechlich – Journaling
en: Flexible but unbreakable – Journaling
es: Flexible pero irrompible – Journaling
fr: Flexible mais incassable – Journaling
hi: लचीला लेकिन अटूट - जर्नलिंग
it: Flexible but unbreakable – Journaling
ja: 柔軟だが壊れない – ジャーナリング
ko: 유연하지만 깨지지 않음 – 저널링
nl: Flexibel maar onbreekbaar – Journaling
pl: Elastyczny, ale niezniszczalny – Journaling
pt: Flexível mas inquebrável – Journaling
ru: Гибкий, но неразрушимый – Ведение дневника
tr: Esnek ama kırılmaz – Günlük Tutma
zh_hans: 灵活但坚不可摧 – 日记
zh_hant: 靈活但牢不可破－日記

# plant.bambus_schilf.name
source: Bambus-Schilf
en: Bamboo Reed
es: Junco de Bambú
fr: Roseau de bambou
hi: बाँस की नरकट
it: Bamboo Reed
ja: 竹のアシ
ko: 대나무 갈대
nl: Bamboe Riet
pl: Trzcina bambusowa
pt: Junco de bambu
ru: Бамбуковая тростник
tr: Bambu Kamış
zh_hans: 竹苇
zh_hant: 竹蘆葦

# plant.bambus_schilf.symbolism
source: Reflektiere deine Gedanken und halte wichtige Erlebnisse fest.
en: Reflect on your thoughts and capture important experiences.
es: Reflexiona sobre tus pensamientos y captura experiencias importantes.
fr: Réfléchissez à vos pensées et capturez des expériences importantes.
hi: अपने विचारों पर विचार करें और महत्वपूर्ण अनुभव रिकार्ड करें।
it: Rifletti sui tuoi pensieri e cattura esperienze importanti.
ja: 自分の考えを振り返り、重要な経験を記録しましょう。
ko: 생각을 되돌아보고 중요한 경험을 기록하세요.
nl: Reflecteer op je gedachten en leg belangrijke ervaringen vast.
pl: Zastanów się nad swoimi myślami i uchwyć ważne doświadczenia.
pt: Reflita sobre seus pensamentos e capture experiências importantes.
ru: Размышляй о своих мыслях и фиксируй важные события.
tr: Düşüncelerinizi yansıtın ve önemli deneyimlerinizi kaydedin.
zh_hans: 反思你的思想，记录重要的经历。
zh_hant: 反思你的想法並記錄重要的經驗。

# plant.bambus.desc
source: Wächst schnell, extrem stabil und schwer zu brechen
en: Grows fast, extremely stable and hard to break
es: Crece rápido, extremadamente estable y difícil de romper
fr: Pousse vite, extrêmement stable et difficile à briser
hi: तेजी से बढ़ता है, बेहद स्थिर और तोड़ना मुश्किल होता है
it: Grows fast, extremely stable and hard to break
ja: 成長が早く、非常に安定しており、壊れにくい
ko: 빠르게 성장하고 매우 안정적이며 깨지기 어렵습니다.
nl: Groeit snel, extreem stabiel en moeilijk te breken
pl: Rośnie szybko, niezwykle stabilnie i trudno złamać
pt: Cresce rápido, extremamente estável e difícil de quebrar
ru: Растет быстро, чрезвычайно устойчивый и трудно ломается
tr: Hızlı büyür, son derece sağlamdır ve kırılması zordur
zh_hans: 生长迅速，极其稳定且不易折断
zh_hant: 生長速度快，極度穩定，不易斷裂

# plant.bambus.name
source: Bambus
en: Bamboo
es: Bambú
fr: Bambou
hi: बांस
it: Bamboo
ja: 竹
ko: 대나무
nl: Bamboe
pt: Bambu
ru: Бамбук
tr: Bambu
zh_hans: 竹子
zh_hant: 竹子

# plant.bambus.symbolism
source: Baue durch regelmäßiges Training Stärke und Widerstandskraft auf.
en: Build strength and resilience through regular training.
es: Desarrolla fuerza y resistencia mediante el entrenamiento regular.
fr: Développez votre force et votre résilience grâce à un entraînement régulier.
hi: नियमित प्रशिक्षण के माध्यम से ताकत और लचीलापन बनाएं।
it: Costruisci forza e resilienza attraverso un allenamento regolare.
ja: 定期的なトレーニングで強さと回復力を築きましょう。
ko: 규칙적인 훈련을 통해 근력과 회복력을 기르세요.
nl: Bouw kracht en veerkracht op door regelmatige training.
pl: Buduj siłę i odporność poprzez regularny trening.
pt: Construa força e resiliência através de treinos regulares.
ru: Развивай силу и выносливость с помощью регулярных тренировок.
tr: Düzenli eğitimle güç ve dayanıklılık oluşturun.
zh_hans: 通过定期锻炼增强力量和抵抗力。
zh_hant: 透過定期訓練增強力量和恢復力。

# plant.basilikum.desc
source: Klein aber intensiv im Geschmack – Bewusstes Essen
en: Small but intense in flavor – Mindful eating
es: Pequeña pero intensa en sabor – Alimentación consciente
fr: Petit mais intense en saveur – Alimentation consciente
hi: छोटा लेकिन स्वाद में तीव्र - सचेत भोजन
it: Small but intense in flavor – Mindful eating
ja: 小さいながらも濃厚な味わい – 意識して食べる
ko: 작지만 강렬한 맛 – 마음챙김 식사
nl: Klein maar intens van smaak – Mindful eten
pl: Małe, ale intensywne w smaku – Uważne jedzenie
pt: Pequeno mas intenso em sabor – Alimentação consciente
ru: Маленький, но интенсивный по вкусу – осознанное питание
tr: Küçük ama tadı yoğun – Dikkatli yeme
zh_hans: 小巧但味道浓郁 – 专注饮食
zh_hant: 雖小但味道濃鬱——有意識的飲食

# plant.basilikum.name
source: Basilikum
en: Basil
es: Albahaca
fr: Basilic
hi: तुलसी
it: Basil
ja: バジル
ko: 바질
nl: Basilicum
pl: Bazylia
pt: Manjericão
ru: Базилик
tr: Reyhan
zh_hans: 罗勒
zh_hant: 羅勒

# plant.basilikum.symbolism
source: Klein aber intensiv im Geschmack – Bewusstes Essen
en: Small but intense in flavor – Mindful eating
es: Pequeña pero intensa en sabor – Alimentación consciente
fr: Petit mais intense en saveur – Alimentation consciente
hi: छोटा लेकिन स्वाद में तीव्र - सचेत भोजन
it: Small but intense in flavor – Mindful eating
ja: 小さいながらも濃厚な味わい – 意識して食べる
ko: 작지만 강렬한 맛 – 마음챙김 식사
nl: Klein maar intens van smaak – Mindful eten
pl: Małe, ale intensywne w smaku – Uważne jedzenie
pt: Pequeno mas intenso em sabor – Alimentação consciente
ru: Маленький, но интенсивный по вкусу – осознанное питание
tr: Küçük ama tadı yoğun – Dikkatli yeme
zh_hans: 小巧但味道浓郁 – 专注饮食
zh_hant: 雖小但味道濃鬱——有意識的飲食

# plant.bonsai.desc
source: Kreativität & Geduld
en: Creativity & Patience
es: Creatividad y Paciencia
fr: Créativité & Patience
hi: रचनात्मकता और धैर्य
it: Creativity & Patience
ja: 創造性と忍耐力
ko: 창의성과 인내심
nl: Creativiteit en geduld
pl: Kreatywność i cierpliwość
pt: Criatividade & Paciência
ru: Креативность и терпение
tr: Yaratıcılık ve Sabır
zh_hans: 创造力与耐心
zh_hant: 創造力和耐心

# plant.bonsai.name
source: Japanischer Bonsai
en: Japanese Bonsai
es: Bonsai Japonés
fr: Bonsaï japonais
hi: जापानी बोन्साई
it: Japanese Bonsai
ja: 日本の盆栽
ko: 일본 분재
nl: Japanse Bonsai
pl: Japońskie Bonsai
pt: Bonsai japonês
ru: Японский бонсай
tr: Japon Bonsaisi
zh_hans: 日本盆景
zh_hant: 日本盆景

# plant.bonsai.symbolism
source: Kreativität & Geduld
en: Creativity & Patience
es: Creatividad y Paciencia
fr: Créativité & Patience
hi: रचनात्मकता और धैर्य
it: Creativity & Patience
ja: 創造性と忍耐力
ko: 창의성과 인내심
nl: Creativiteit en geduld
pl: Kreatywność i cierpliwość
pt: Criatividade & Paciência
ru: Креативность и терпение
tr: Yaratıcılık ve Sabır
zh_hans: 创造力与耐心
zh_hant: 創造力和耐心

# plant.brennnessel.desc
source: Schmerzt kurz, macht unkaputtbar – Kaltdusche + Gym Kombo
en: Stings briefly, makes unbreakable – Cold shower + gym combo
es: Duele un momento, te vuelve irrompible – Ducha fría + gym
fr: Pique brièvement, rend indestructible – Douche froide + salle de sport
hi: थोड़े समय के लिए दर्द, इसे अविनाशी बनाता है - ठंडा स्नान + जिम कॉम्बो
it: Stings briefly, makes unbreakable – Cold shower + gym combo
ja: 短時間刺すだけで壊れなくなる – 冷水シャワーとジムの組み合わせ
ko: 잠깐 찌르면 깨지지 않게 됩니다 – 냉수 샤워 + 체육관 콤보
nl: Prikt kort, maakt onbreekbaar – Koude douche + gym combo
pl: Kłuje krótko, czyni niezniszczalnym – połączenie zimnego prysznica i siłowni
pt: Arde brevemente, torna-te inquebrável – Duche frio + ginásio
ru: Болит недолго, делает неуязвимым – комбинация холодного душа и тренажерного зала
tr: Kısa süreliğine acıtır, kırılmaz hale getirir – Soğuk duş + spor salonu kombinasyonu
zh_hans: 短暂疼痛，但坚不可摧 – 冷水澡 + 健身组合
zh_hant: 短暫疼痛，堅不可摧－冷水淋浴+健身房組合

# plant.brennnessel.name
source: Brennnessel
en: Stinging Nettle
es: Ortiga
fr: Ortie
hi: बिच्छू बूटी
it: Stinging Nettle
ja: イラクサ
ko: 쏘는 쐐기풀
nl: Brandnetel
pl: Pokrzywa
pt: Urtiga
ru: крапива
tr: Isırgan otu
zh_hans: 荨麻
zh_hant: 蕁麻

# plant.brennnessel.symbolism
source: Schmerzt kurz, macht unkaputtbar – Kaltdusche + Gym Kombo
en: Stings briefly, makes unbreakable – Cold shower + gym combo
es: Duele un momento, te vuelve irrompible – Ducha fría + gym
fr: Pique brièvement, rend indestructible – Douche froide + salle de sport
hi: थोड़े समय के लिए दर्द, इसे अविनाशी बनाता है - ठंडा स्नान + जिम कॉम्बो
it: Stings briefly, makes unbreakable – Cold shower + gym combo
ja: 短時間刺すだけで壊れなくなる – 冷水シャワーとジムの組み合わせ
ko: 잠깐 찌르면 깨지지 않게 됩니다 – 냉수 샤워 + 체육관 콤보
nl: Prikt kort, maakt onbreekbaar – Koude douche + gym combo
pl: Kłuje krótko, czyni niezniszczalnym – połączenie zimnego prysznica i siłowni
pt: Arde brevemente, torna-te inquebrável – Duche frio + ginásio
ru: Болит немного, делает неуязвимым – комбинация холодного душа и тренажерного зала
tr: Kısa süreliğine acıtır, kırılmaz hale getirir – Soğuk duş + spor salonu kombinasyonu
zh_hans: 短暂疼痛，但坚不可摧 – 冷水澡 + 健身组合
zh_hant: 短暫疼痛，堅不可摧－冷水淋浴+健身房組合

# plant.chrysantheme.desc
source: Ordnung = Blüte – Sauberkeit & Aufräumen
en: Order = Bloom – Cleanliness & Tidying
es: Orden = Floración – Limpieza y orden
fr: Ordre = floraison – Propreté & rangement
hi: क्रम = खिलना - साफ़-सफ़ाई और साफ़-सफ़ाई
it: Order = Bloom – Cleanliness & Tidying
ja: 秩序 = ブルーム – 清潔さと整理整頓
ko: 주문 = 꽃 – 청결 및 정리
nl: Bestellen = Bloom – Netheid en opruimen
pl: Porządek = rozkwit – czystość i porządek
pt: Ordem = florescimento – Limpeza & arrumação
ru: Порядок = цветение – чистота и уборка
tr: Düzen = Bloom – Temizlik ve Düzenleme
zh_hans: 秩序 = 绽放 – 清洁与整理
zh_hant: 秩序 = 綻放 – 清潔與整理

# plant.chrysantheme.name
source: Chrysantheme
en: Chrysanthemum
es: Crisantemo
fr: Chrysanthème
hi: गुलदाउदी
it: Chrysanthemum
ja: 菊
ko: 국화
nl: Chrysant
pl: Chryzantema
pt: Crisântemo
ru: Хризантема
tr: Krizantem
zh_hans: 菊花
zh_hant: 菊花
